{
  "meta": {
    "title": "dinning",
    "description": "dinning description",
    "keywords": "dinning keyword"
  },

  "cover": {
    "image": { "src": "/static/images/LG_SCALLOP.jpg", "alt": "" },
    "title": "DINING ON LA GATTA",
    "body": "Whether it be light, restorative afternoon snacks or exquisite dinners alfresco, each dish is prepared with skillfulness and love. Our chef shops the local markets to prepare beautiful meals cooked to your specifications. She enjoys incorporating indigenous styles and recipes into her meals. Vegetarian and vegan options are robust and flavorful. "
  },

  "breakfast": {
    "image": { "src": "/static/images/LG_BREAKFAST_TABLE.jpg", "alt": "" }
  },

  "sunrise": {
    "title": "SUNRISE",
    "body": "Start each day with a delicious cup of coffee or tea complimented by fresh juices, assorted local pastries, eggs any style, and yogurts. Some perennial favorites include sliced market fruits, salmon eggs Benedict, avocado toasts, and crêpes suzette. Breakfast can be enjoyed anywhere, including on the aft deck or in your cabin.    ",
    "body2": "Our chef bakes every day – maybe muffins for breakfast, a special rustic loaf for dinner – or a decadent dessert of your desiring.",
    "image": { "src": "/static/images/LG_COFFEE.jpg", "alt": "" }
  },

  "midday": {
    "title": "MIDDAY",
    "body": "Guests often lunch alfresco. The chef sources local fish, meat and seasonal vegetables to create meals rich in flavor while still being healthy and light. Some of her favorites are crab tacos, seared steak and papaya salad, grilled veggies with lamb skewers and homemade pita bread. Uncork a lovely fruity, bright rose from the cellar and luxuriate over a memorable meal",
    "body2": "Our chef is happy to pack a picnic lunch if you prefer to take GATTINA onto a secluded beach one afternoon.",
    "image": { "src": "/static/images/LG_TACOS_S.jpg", "alt": "" }
  },

  "charcuterie": {
    "image": { "src": "/static/images/LG_CHARCUTERIE_U.jpg", "alt": "" }
  },

  "sunset": {
    "title": "SUNSET",
    "body": "Dinner can be as extravagant or simple as you’d like. Pair seafood with a beautiful white from our extensive onboard wine cellar. Relax after dinner with a port, homemade lemon vodka, or sample a flight of legendary whiskies.",
    "body2": "Our chef is happy to pack a picnic lunch if you prefer to take GATTINA onto a secluded beach one afternoon.",
    "image": { "src": "/static/images/LG_FISH.jpg", "alt": "" }
  },

  "swimdeck": {
    "image": { "src": "/static/images/LG_SWIMDECK_DINE.jpg", "alt": "" }
  }
}
