{
  "meta": {
    "title": "The Cat",
    "description": "the-cat description",
    "keywords": "the-cat keyword"
  },

  "lagoon_seventy": {
    "image": { "src": "/static/images/LG_SAIL.jpg", "alt": "" },
    "title": "LAGOON SEVENTY 7",
    "body": "More than 23-metre (77 foot) yacht marks an important step for Lagoon towards a world in which elegance and refinement are the watchwords. Lagoon brought together an illustrious team for the design of its flagship: VPLP, Patrick Le Quément and Nauta Design. All have strived to produce a catamaran where harmony reigns between the interior and exterior living spaces, where compromise does not exist, where innovation enhances comfort and life at sea.",
    "link": { "href": "/", "text": "VISIT LAGOON’S SITE FOR MORE INFO >" }
  },

  "our_philosophy": {
    "title": "OUR PHILOSOPHY",
    "body": " Mission of our boat - ability to disconnect and move at the speed of wind while being served the finest foods meticulously presented. LA GATTA’s water filtration system allows us to minimize plastics; a gray water system allows us to leave as small a footprint as possible; While internet is available, there is the option to shut it off for periods of the day - or for the entire trip.  "
  },

  "the_crew": {
    "image": { "src": "/static/images/LG_BEACH.jpg", "alt": "" },
    "title": "THE CREW",
    "body": "Our crew is headed by husband and wife team Andy and Sadie. They share over ten years of adventures - chartering both sailing and motor yachts, big and small. Andy is thrilled to be the captain of LA GATTA as he favors sailing catamarans over any other vessel. They are both master PADI instructors. Find out more about their passions and experience clicking below.",
    "members": [
      {
        "name": "ANDY SUTHERLAND",
        "title": "CAPTAIN",
        "image": {
          "src": "/static/images/LG_CAPTAIN_SMALL.jpg",
          "alt": ""
        },
        "modal": {
          "title": "ANDY SUTHERLAND",
          "bodies": [
            "I met Sadie, my wife, twenty years ago in Edinburgh, Scotland where we both were pursuing corporate careers. Whilst on our first diving and sailing holiday together, we discovered a shared passion for the sea - and decided to “hang a left” and make the sea our life. We have now shared over ten years of adventures - chartering both sailing and motor yachts, big and small. We have found sailing big catamarans to be our sweet spot.  I’m thrilled to be the captain of La Gatta, an impeccably designed new Lagoon Seventy Seven due to launch November, 2019.",
            "I hold a Yachtmaster Ocean captain’s license which allows me to command both private and commercial yachts under 200 tons anywhere in the world. Our yachting careers have so far included two Pacific crossings, four Panama Canal transits plus many thousands of happy miles of cruising and chartering in the Caribbean, Central America, the Galapagos Islands, French Polynesia and the Balearics. I am also a PADI Dive Instructor, keen underwater photographer, drone pilot and improving kite surfer. I enjoy being both on the water and under it - and together with my wife Sadie always welcome new opportunities, adventures and horizons"
          ],
          "image": {
            "src": "/static/images/LG_CAPTAIN.jpg",
            "alt": ""
          },
          "image_mobile": {
            "src": "/static/images/LG_CAPTAIN_SMALL.jpg",
            "alt": ""
          }
        }
      },
      {
        "name": "SADIE SUTHERLAND",
        "title": "CHEF",
        "image": { "src": "/static/images/LG_CHEF_SMALL.jpg", "alt": "" },
        "modal": {
          "title": "SADIE SUTHERLAND",
          "bodies": [
            "My greatest joy is creating magical moments for guests with delicious, carefully prepared and beautifully presented food. My cooking is focused on locally sourced, organic products. The past ten years of working as chef aboard a variety of yachts has given me an education in (and deep appreciation of) a variety of local cuisines, ranging from the Med and Caribbean to the Middle East and South Pacific. I truly love to cook - and bake pretty much every day at sea. I am always looking for new ways to be creative with whatever fresh local ingredients are available. Recently I completed a course in Molecular Gastronomy which I’ve had fun experimenting with.",
            "I am happy to cater to the needs and desires of each charter guest. I have had experience in cooking for many dietary requirements (often within the same charter). With advance notice I’m able to accommodate most requests, even in very remote environments.",
            "I am a Master PADI diving instructor and love every activity one can do on the sea."
          ],
          "image": {
            "src": "/static/images/LG_CHEF.jpg",
            "alt": ""
          },
          "image_mobile": {
            "src": "/static/images/LG_CHEF_SMALL.jpg",
            "alt": ""
          }
        }
      }
    ]
  },

  "catamaran_specifications": {
    "image": { "src": "/static/images/LG_BACK.jpg", "alt": "" },
    "title": "CATAMARAN SPECIFICATIONS",
    "specs": [
      "Length overall: 23.77 m / 78”",
      "Beam: 11 m / 36’1”",
      "Draft: 1.90 m / 6’3”",
      "Mast clearance: 37.10 m / 121’9”",
      "Light displacement (EEC): 61,663 t / 135967 Lbs",
      "Sail area: 335 m² / 3609 sq.ft",
      "Engines: 2 x 230 HP",
      "Fuel capacity: 2800 l / 740 US gal",
      "Fresh water capacity: 2 x 800 l / 2 x 211 US gal",
      "Number of berths: 10 Guests, 4 Crew",
      "EC certification: A :14 – B :18 – C : 24 – D : 40"
    ]
  },

  "gattina": {
    "image": { "src": "/static/images/LG_GATTINA.jpg", "alt": "" },
    "title": "GATTINA",
    "body": "Offering premium quality and effortless comfort, this tender is also a master of practicality. Clever use of space means your eight passengers can stretch out with space for their belongings. Handy for moving a lot of people, but even better for loading it up with fine food for a spot of alfresco dining on a secluded beach. After lunch, drop anchor, unfurl the optional bimini and lower the bathing ladder. Or for those adrenaline seekers, blast away the afternoon waterskiing."
  },

  "fully_equipped": {
    "title": "FULLY EQUIPPED",
    "equips": [
      {
        "title": "NAVIGATION",
        "itens": [
          "Autopilot",
          "Generator",
          "Radar",
          "GPS Plotter",
          "Inverter",
          "VHF"
        ]
      },
      {
        "title": "DECK EQUIPMENT",
        "itens": ["Swim Deck", "Barbecue", "Bimini", "Sun Awning"]
      },
      {
        "title": "ELETRONICS",
        "itens": [
          "Drone DJI Pro",
          "Outdoor Projector + Dual Image Screen",
          "iPod Connection",
          "Wi-Fi",
          "Dishwasher",
          "Fans in all Cabins",
          "Turntable + Salon Sound System",
          "Maritime Library Kindles",
          "Madboy 200 Prop Karaoke Machine"
        ]
      },
      {
        "title": "OTHERS",
        "itens": [
          "GATTINA Tender",
          "Jacuzzi",
          "Deck Shower",
          "Water Filtration System",
          "Air Conditioning",
          "Freezer",
          "Eletronics Fridge",
          "Gas Cooking",
          "Oven",
          "Icebox",
          "4 Eletric Gocucle Bikes",
          "3 Eletric Scooters"
        ]
      },
      {
        "title": "WATER TOYS",
        "itens": [
          "Lift eFoil",
          "Stand Up Paddle Boards",
          "Windsurfing Sails",
          "Snorkel Equipment",
          "Wakeboards",
          "Two Person Inflatable Towing Toy",
          "Off-Shore Fishing Equipment",
          "Cherokee 100cm Spearguns"
        ]
      }
    ]
  }
}
